[
  {
    "value": "Sherlock Holmes tomó el frasco de la esquina de la repisa de la chimenea y sacó su jeringuilla hipodérmica de su fino estuche de tafilete. Insertó la delicada aguja con sus dedos largos, blancos y nerviosos, y se remangó la manga izquierda de la camisa. Durante breves instantes, sus ojos se posaron pensativos en el musculoso antebrazo y en la muñeca, cubiertos ambos de puntitos y cicatrices de las innumerables punciones. Por último, clavó en la carne la punta afilada, presionó hacia abajo el minúsculo émbolo y se dejó caer hacia atrás, hundiéndose en el sillón forrado de terciopelo y exhalando un largo suspiro de satisfacción.",
    "titleBook": "El signo de los cuatro",
    "author": "Arthur Conan Doyle"
  },
  {
    "value": "Eran casi las cuatro cuando, después de haber pasado por el bello valle de Stroud y atravesado el ancho y resplandeciente Severn, llegamos por fin a la bonita población campesina de Ross. Nos esperaba en el andén un hombre flaco, de aspecto de hurón y mirada furtiva y taimada. Pese a su guardapolvo de color castaño y polainas de cuero que se había puesto como deferencia al rústico lugar, no tuve dificultad alguna de reconocer en él a Lestrade, de Scotland Yard. Nos dirigimos con él en un coche hasta El Escudo, de Hereford, donde se nos había reservado una habitación.",
    "titleBook": "El misterio del Valle de Boscombe.",
    "author": "Arthur Conan Doyle"
  },
  {
    "value": "Un bosque agrisado cubría gran parte de la superficie. La uniformidad del todo quedaba rota por franjas de arena amarilla en las zonas más bajas y por muchos árboles de gran tamaño de la familia de los pinos, que sobresalían por encima de los demás, a veces individualmente, otras en grupitos; a pesar de ello, el color general resultaba monótono y triste. Los cerros erigían por encima de la vegetación sus picachos de roca desnuda. Los tres tenían formas muy extraña y el del Catalejo, que era el más alto, superando a los demás en trescientos o cuatrocientos pies, era también el que tenía una configuración más extraña, cortado abruptamente casi por todas partes y truncado de repente en la cima como un pedestal dispuesto para colocar una estatua encima.",
    "titleBook": "La Isla del Tesoro",
    "author": "Robert L.Estevenson"
  },
  {
    "value": "Todo lo explicado anteriormente es cierto, pero también hay hombres blancos que han vivido en las Salomón un puñado de años y que las echan de menos cuando se marchan. Para vivir mucho tiempo en estas islas, un hombre necesita solo tener cuidado y suerte; pero también ha de ser de una determinada manera. Tiene que llevar el marchamo del inevitable hombre blanco impreso en el alma. Tiene que ser inevitable. Tiene que ser un noble descuido ante las adversidades, una cierta presunción colosal y un egoísmo racial que le haya convencido de que un blanco es mejor que mil negros cada día de la semana, excepto el domingo, en que sería capaz de aniquilar él solo a dos mil negros. ",
    "titleBook": "Relatos de los mares del Sur",
    "author": "Jack London"
  },
  {
    "value": "Tenemos la suerte de estar aquí y ahora, viviendo en esta era de la información y el conocimiento sin límite. ¡Aprovecha!, comienza desde ya a interesarte por ti misma y tu formación presente y futura. Si quieres emprender online puedes hacerlo. La limitación tecnológica la vas a dejar aquí, dentro de este libro justo en el instante en que lo termines, en cuanto cierres sus páginas con una amplia sonrisa que te delatará porque ya estarás preparada. No te angusties más, tu cambio es inminente querida mía…",
    "titleBook": "Cómo pasé de Negada Tecnológica a Emprendedora online",
    "author": "Sonia Molinero Martín"
  },
  {
    "value": "Hay en ese extraño caos que llamamos la vida algunas circunstancias y momentos absurdos en los cuales tomamos el universo todo por una inmensa broma pesada, aunque no logremos percibir con claridad en qué consiste su gracia y sospechemos que nosotros mismos somos las víctimas de la burla. Sin embargo, nada nos desalienta, nada nos parece digno de disensión. Engullimos todos los acontecimientos, todos los cultos, todas las creencias y persuasiones, todas las cosas difíciles, visibles e invisibles, por indigestas que sean, como un avestruz de estómago poderoso engulle balas y pedernales. En cuanto a las dificultades y preocupaciones sin importancia, las perspectivas de ruina imprevista, los riesgos de la vida y el cuerpo, todo eso, incluso la muerte misma, nos parecen golpes ingeniosos y sin mala intención, alegres puñetazos en los costados que nos da el invisible y misterioso viejo bromista",
    "titleBook": "Moby Dick",
    "author": "Herman Melville"
  },
  {
    "value": "Las aguas que le rodeaban se iban hinchando en amplios círculos; luego se levantaron raudas, como si se deslizaran de una montaña de hielo sumergida que emergiera rápidamente a la superficie. Se intuía un rumor sordo, un zumbido subterráneo...Todos contuvieron el aliento al surgir oblicuamente de las aguas una mole enorme, que llevaba encima cabos enmarañados, arpones y lanzas. Se elevó un instante en la atmósfera irisada, como envuelta en una grasa de finísima textura, y volvió a sumergirse en el océano. Las aguas, lanzadas a treinta pies de altura, fulgieron como enjambres de surtidores, para caer luego en una vorágine que circuía el cuerpo marmóreo de la ballena.",
    "titleBook": "Moby Dick",
    "author": "Herman Melville"
  },
  {
    "value": "En esto, le vino al pensamiento cómo le haría, y fue que rasgó una gran tira de las faldas de la camisa, que andaban colgando, y diole once ñudos, el uno más gordo que los demás, y esto le sirvió de rosario el tiempo que allí estuvo, donde rezó un millón de avemarías. Y lo que le fatigaba mucho era no hallar por allí otro ermitaño que le confesase y con quien consolarse; y así, se entretenía paseándose por el pradecillo, escribiendo y grabando por las cortezas de los árboles y por la menuda arena muchos versos, todos acomodados a su tristeza, y algunos en alabanza de Dulcinea",
    "titleBook": "Don Quijote de la Mancha",
    "author": "Miguel de Cervantes"
  },
  {
    "value": "¿Qué es, qué cosa innombrable, inescrutable y sobrenatural, qué engañoso y escondido amo y señor, emperador cruel e inexorable me gobierna, que contra todos los naturales amores y nostalgias me mantiene empujándome, concentrándome y agolpándome todo el tiempo, haciéndome estar preparado temerariamente para hacer lo que mi propio corazón, verdadero y natural, ni siquiera me atrevería? ¿Soy yo, Dios, o quién es el que levanta el brazo este brazo? Pero si el gran sol no se mueve por sí mismo, sino que es como un chico errante en el cielo; y si ni una sola estrella puede moverse, si no es por algún poder invisible, ¿cómo entonces late este pequeño corazón y este único y pequeño cerebro tiene pensamientos, si no es Dios quien lo hace latir, lo hace pensar y vivir, no yo?",
    "titleBook": "Moby Dick",
    "author": "Herman Melville"
  },
  {
    "value": "¡Ah, vosotros, cuyos muertos yacen sepultados bajo la verde hierba; que, en medio de las flores podéis decir: aquí, aquí yace mi ser amado; vosotros no conocéis la desolación que se cobija en pechos como éstos! ¡Qué amargos vacíos en esos mármoles bordeados de negro que no cubren cenizas! ¡Qué mortales huecos y qué infidelidades forzosas en las líneas que parecen roer toda fe, rehusando resurrecciones a los seres que han perecido sin sitio y sin tumba! Estas lápidas podrían estar lo mismo en la cueva del Elephanta que aquí.",
    "titleBook": "Moby Dick",
    "author": "Herman Melville"
  },
  {
    "value": "Tuve dos padres: uno rico y uno pobre. Uno de ellos tenía una sólida preparación académica y era inteligente. Contaba con un doctorado y, cuando estudió la licenciatura, cubrió el equivalente a cuatro años de trabajo en sólo dos. Mi otro padre no pasó de segundo de secundaria. Ambos tuvieron éxito en sus carreras y trabajaron con ahínco durante toda su vida. Los dos llegaron a recibir ingresos muy sustanciosos. No obstante, uno siempre batalló en el aspecto financiero, mientras que el otro llegó a ser uno de los hombres más adinerados de Hawái. Al morir, uno le heredó decenas de millones de dólares a su familia, y a grupos de caridad. El otro sólo dejó facturas pendientes por pagar.",
    "titleBook": "PADRE RICO, PADRE POBRE",
    "author": "uknown"
  }
]
